Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_tulkkauskoulutus_alkaa.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten tulkkauskoulutus alkaa – Saamelaiskäräjät kannustaa hakemaan koulutukseen
sme: Sámegielaid dulkonskuvlejupmi álgá – Sámediggi hástala ohcat skuvlejupmái

source: Saamelaiskäräjien pitkäaikainen toive saamen kielten tulkkauskoulutuksesta toteutuu vihdoin, kun Saamelaisalueen koulutuskeskus aloittaa tulkkauskoulutuksen syksyllä yhdessä Diakonia-ammattikorkeakoulun ja Oulun yliopiston Giellagas-instituutin kanssa.
sme: Sámediggi lea guhká jo sávvan sámegielaide dulkonskuvlejumi ja dál viimmat sávaldat ollašuvvá go Sámi Oahpahusguovddáš álggaha dulkonskuvlejumi čakčat ovttas Diakonia-ámmátallaskuvllain ja Oulu universitehta Giellagas-instituhtain.

source: Hanke rahoitetaan Euroopan sosiaalirahaston varoista ja mukana hanketta rahoittamassa ovat myös saamelaisalueen kunnista Inari, Utsjoki ja Enontekiö sekä Saamelaiskäräjät.
sme: Skuvlejupmi lea oassi prošeavttas, mii ruhtaduvvo Eurohpá sosiálaruhtaráju ruhtademiin ja prošeavtta leat maid mielde ruhtadeamen sámiid ruovttuguovlluid gielddain Anár, Ohcejohka ja Eanodat sihke Sámediggi.

source: Hankkeessa toteutetaan monimuotokoulutuksena 25 opintopisteen laajuinen saamen kielten tulkkikoulutuskokonaisuus lukuvuonna 2020–2021.
sme: Prošeavttas čađahuvvo 25 oahppočuoggá sámegielaid dulkaskuvlejupmi lohkanbajis 2020-2021. Oahput čađahuvvojit máŋggahámátoahppun, nu ahte daid lea vejolaš čađahit barggu olis.

source: Koulutus on suunnattu etenkin alueella jo toimiville saamen kielten tulkkaajille, mutta se soveltuu myös muille jonkin toisen asteen koulutuksen suorittaneille, joilla on riittävä suullinen ja kirjallinen kielitaito suomen kielestä ja jostain kolmesta saamen kielestä.
sme: Skuvlejupmi lea oaivvilduvvon eandalii daidda, guđet barget jo dulkan, muhto heive maiddái earáide geain lea nuppi gráđa skuvlejupmi ja doarvái buorre čálalaš ja njálmmálaš suomagiela ja muhtun dan golmma sámegiela (anáraš-, nuortalaš-, dahje davvisámegiela) máhttu.

source: Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio
sme: Sámedikki gielladorvočálli Anne Kirste Aikio

source: Saamelaiskäräjät kannustaa saamenkielisiä hakeutumaan koulutukseen, koska saamen kielten tulkkien tarve on suuri.
sme: Sámediggi hástala sámegielagiid ohcat skuvlejupmái, danin go mis lea stuorra dárbu sámegielat dulkkaide.

source: Saamelaiskäräjät auttaa viranomaisia löytämään tulkkeja, mutta tietää, että tilanne tulkkien saatavuuden kannalta on haastava koska tulkkeja ei ole paljon.
sme: Sámedikki bargun leage veahkehit eiseválddiid gávdnat dulkkaid, muhto diehtá ahte dulkkaid gávdnan sáhttá leat hástaleaddji, daningo dulkkat leat unnán.

source: Tulkin työ sopii hyvin saamelaiseen elämäntapaan, koska on sovitettavissa perinteisten elinkeinojen lisäksi tehtäväksi työksi opiskelijoille tai yrittäjille, vinkkaa itsekin tulkkina pitkään aikaisemmin toiminut kieliturvasihteeri Anne Kirste Aikio.
sme: Dulkka bargu heive hui vuohkkasit sámi eallinvuohkái, daningo dat lea heiveheamis liigebargun vaikke árbevirolaš ealáhusaide, studeremii dahje fitnodatdolliide, cavgila ieš guhká dulkan bargan Sámedikki gielladorvočálli Anne Kirste Aikio.

source: – Tulkin työt olivat todella hyviä lisätöitä opiskelun rinnalle, samoin se on hyvä tapa saada lisätienestejä muiden töiden lisäksi, vaikka käsitöiden harjoittajille tai kääntäjille.
sme: – Dulkka barggut ledje hui vuogas lassedietnasin studerema lassin, ja heivejit maid vaikke duojáriidda dahje jorgaleddjiide bures.

source: Tulkin työ on mielekästä, tarpeeksi haastavaa ja tarjoaa myös mahdollisuuden seurata ja oppia monista asioista lisää.
sme: Dulkka bargu lea miellagiddevaš, hástaleaddji ja addá maid vejolašvuođa čuovvut ja oahppat máŋggain áššiin.

source: Tulkin työn kautta olen päässyt matkustamaan, tapaamaan lukemattoman määrän ihmisiä ja laajentamaan osaamista eri yhteiskunnan sektoreilla.
sme: Dulkka barggus lean beassan mátkkoštit, čuovvut lahka sámepolitihka, deaivat ollu olbmuiguin ja gazzan vel seammás oahpu viidát iešguđetge servodatsurggiin.

source: Saamelaiskärjät tarvitsevat tulkkeja kokouksiinsa, kuin myös kunnat ja eri viranomaiset.
sme: Maiddái Sámediggi dárbbaša dulkkaid iežas čoahkkimiidda, nu maid gielddat ja eará eiseválddit.

source: Lue lisää tulkkikoulutuksesta ja sen sisällöstä Saamelaisalueen koulutuskeskuksen sivuilta .
sme: Loga lasi dulkaskuvlejumis ja dan sisdoaluin Sámi Oahpahusguovddáža siidduin .

source: Haku koulutukseen on käynnissä 3.4.2020 saakka.
sme: Ohcanáigi skuvlejupmái lea rabas 3.4.2020 rádjai.

source: Hakukuulutus löytyy täältä .
sme: Lassidieđut:

source: Hakulomakkeet löytyvät täältä .
sme: Iiris Mäenpää, SAKK, iiris.maenpaa@sogsakk.fi, 040 487 6887 Tiisu-Maria Näkkäläjärvi, SAKK, tiisu-maria.nakkalajarvi@sogsakk.fi, 040 378 0304

source: Lisätietoja hankkeesta ja koulutukseen hakeutumisesta SAKK:n nettisivuilta ja
sme: dahje

source: Iiris Mäenpää, SAKK, iiris.maenpaa@sogsakk.fi, 040 487 6887 Tiisu-Maria Näkkäläjärvi, SAKK, tiisu-maria.nakkalajarvi@sogsakk.fi, 040 378 0304
sme: Sámedikki sámi gielladorvočálli Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi, 010 839 3124 / 040 707 5626
